[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-latex",
  "obsidian-latex-environments",
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-citation-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "obsidian-mind-map",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-admonition",
  "dataview",
  "obsidian-day-planner",
  "obsidian-dictionary-plugin",
  "obsidian-gist",
  "recent-files-obsidian",
  "sliding-panes-obsidian",
  "tag-wrangler",
  "obsidian-tracker"
]